-- lines for Special 1v1 Package

return {
	-- 甄姬1v1
	["$kofqingguo1"] = "凌波微步，罗袜生尘。",
	["$kofqingguo2"] = "休迅飞凫，飘忽若神。",

	--何进1v1
	["$mouzhu1"] = "汝等罪大恶极，快快伏法",
	["$mouzhu2"] = "宦官专权，今必诛之",
	["$yanhuo1"] = "你很快就笑不出来啦",
	["$yanhuo2"] = "乱世才刚刚开始",
	["~hejin"] = "不能遗祸世间" ,

	--孙尚香1V1
	["$yinli1"] = "小女子谢过将军，呵呵呵",
	["$yinli2"] = "这份大礼，我收下啦",
	["$kofxiaoji1"] = "谁说女子不如男",
	["$kofxiaoji2"] = "你可要看好了",
	["~kof_sunshangxiang"] = "就这样..结束了吗？" ,

	--韩遂1v1
	["$niluan1"] = "如果不能功成名就，那就干脆为祸一方！",
	["$niluan2"] = "哈哈哈哈~天下之事皆无常！",
	["~hansui"] = "嗯嗯嗯嗯呢呢~马超为何？啊！！！！！！" ,

	--牛金1v1
	["$cuorui1"] = "区区乌合之众，如何困得住我！",
	["$cuorui2"] = "今日就让你见识见识~老牛的厉害！",
	["$liewei1"] = "敌阵已乱，速速突围！",
	["$liewei2"] = "杀你，如同碾死一只蚂蚁",
	["~niujin"] = "这~包围圈太厚，老牛，尽力了……" ,
}